// ==== Settings ====
"Library" = "Bibliotheek";
"Hide Document Names" = "Verberg documentnamen";

"Reading and Editing" = "Lezen en bewerken";
"Hide Status Bar" = "Verberg statusbalk";
"Disable Auto Lock" = "Schakel autom. slot uit";
"Please disable \"Multitasking Gestures\" in iPad's Settings for palm rest to work properly." = "Schakel \"Multitasking-gebaren\" uit in de algemene instellingen van uw iPad om gebruik te maken van polssteun.";

"When Using the Close-up Input" = "Bij gebruik van close-up invoer";
"Disable Editing Elsewhere" = "Schakel elders bewerken uit";
"Close-up Input Tips" = "• Tik en houd vast op een pagina om close-up invoer te openen.\n• Tik en houd vast op de enter-toets om naar de volgende regel te gaan en in te springen. Versleep het kader om het inspringniveau aan te passen."; // the locator is a rectangle which shows the location of the close-up input on the page view

"About GoodNotes" = "Over GoodNotes";
"Version" = "Versie";
"Send Us Feedback" = "Stuur ons uw reactie";
"Rate GoodNotes on iTunes to support us!" = "Beoordeel GoodNotes in iTunes!";

"We would love to hear your questions, comments, or suggestions! Please enter your feedback below in English:" = "We horen graag uw vragen, reacties of suggesties! Geef uw reactie hieronder:";

"Crash Recovery" = "Herstel na crash";
"Safe Mode" = "Veilige modus";
"Turn on safe mode to prevent GoodNotes from crashing on start up." = "Schakel veilige modus in om problemen bij het opstarten van GoodNotes te voorkomen.";

// ==== version 2.3 below ====
"When Using Close-up Input or Text Input" = "Bij gebruik van close-up- of tekstinvoer";

// ==== version 2.5 below ====
"Close-up Input Gesture (Tap and Hold)" = "Close-up invoer-gebaar (Tik en houd vast)";
"Text Input Gesture (Two Fingers Tap)" = "Tekstinvoer-gebaar (Tik met twee vingers)";
"Unlink Dropbox" = "Ontkoppel Dropbox";
"Unlink Box" = "Ontkoppel Box";

// ==== version 3.2 below ====
"Palm Rest" = "Polssteun";
"Palm Rest Control Position" = "Positie polssteun-regelaar";
"Left" = "Links";
"Right" = "Rechts";
"Auto-Deselect Eraser" = "Autom. deselecteren gum";

// ==== version 3.3 below ====
"Pen Style" = "Pensoort";
"Fountain Pen" = "Vulpen";
"Rollerball Pen" = "Balpen";

// ==== version 3.4.2 below ====

"Turn on Safe Mode to prevent opening a crashing document on startup." = "Schakel veilige modus in om openen van foutief document bij opstarten van GoodNotes te voorkomen.";

"Extract App Data" = "Exporteer appgegevens";
"If you cannot open GoodNotes even when Safe Mode is enabled, turn this on and open GoodNotes to extract all app data to iTunes File Sharing. Then please send us a support ticket with the app data archive to recover your notes." = "Indien u GoodNotes zelfs niet kunt openen in veilige modus schakelt u deze functie in en opent u GoodNotes om alle appgegevens te exporteren naar iTunes Bestandsdeling. Stuur ons hierna een ondersteuningsaanvraag met de gecomprimeerde appgegevens om uw notities te herstellen.";